{"sections":{"823a537f-a059-454f-8f4a-270aad8fd5e5":{"type":"slideshow","blocks":{"template--16646894387420__823a537f-a059-454f-8f4a-270aad8fd5e5-166539778988fbeaee-0":{"type":"hero","settings":{"top_subheading":"","title":"<p>Vacatures<\/p>","title_font_color":"#ffffff","title_size":50,"subheading":"We're hiring!","link":"","link_text":"","link_2":"","link_text_2":"","color_accent":"#ffffff","text_color":"#000000","text_align":"vertical-center horizontal-left","image":"shopify:\/\/shop_images\/banner_lash_-_PC_-_nieuw_4.jpg","image_mobile":"shopify:\/\/shop_images\/banner_lash_-_PC_-_nieuw_4.jpg","overlay_opacity":0,"focal_point":"center center"}}},"block_order":["template--16646894387420__823a537f-a059-454f-8f4a-270aad8fd5e5-166539778988fbeaee-0"],"settings":{"full_width":true,"desktop_size":0,"mobile_size":20,"style":"arrows","autoplay":true,"autoplay_speed":7}},"ba93ce2d-be81-40ed-8b75-c9a7d3e7acec":{"type":"empty_space","settings":{"empty_space_desktop":"100","empty_space_table":"60","empty_space_mobile":"60"}},"b628c97e-2fb3-46dd-bbf2-7da0345413f7":{"type":"job-opening","blocks":{"template--16665619497180__b628c97e-2fb3-46dd-bbf2-7da0345413f7-1670240683d173fc0f-0":{"type":"job-title","settings":{"title":"ALLROUND WEBSHOP MEDEWERKER M\/V  (40 UUR PER WEEK)","text":"<p>Als groothandel ontvangen wij via onze webshops dagelijks orders van klanten uit binnen- en buitenland.  Lash eXtend is een merk met een grote hoeveelheid producten voor beautysalons voor wimperextensions en wenkbrauwstylisten. Sinds januari 2021 zijn wij een <strong>nieuw<\/strong> merk gestart in ruitersportartikelen. Je bent dus werkzaam voor 2 verschillende webshops die vanuit het hoofdkantoor worden verzonden.<\/p><p>In deze functie zorg je er samen met je collega’s voor dat de pakketten op tijd en correct worden ingepakt en verstuurd naar onze klanten in binnen- en buitenland. Je wordt hierbij aangestuurd door de officemanager.<\/p><p><strong>Je werkzaamheden bestaan uit:<\/strong><\/p><p>Bediening van onze logistieke software o.a. voor het uitdraaien van pakbonnen, facturen en beheren van de bestellingenMagazijn werkzaamhedenInpakken en versturen van de bestellingenJe hebt telefonisch of via email contact met klanten m.b.t. hun bestellingJe verricht samen met het team schoonmaakwerkzaamhedenJe geeft assistentie bij de verkoop in onze showroom in Bunschoten<\/p><p><strong>Jouw skills<br\/><\/strong>Voor het afronden van een order maak je gebruik van een computer met daarop onze logistieke software en de gebruikelijke Microsoft Office applicaties zoals Outlook, Word en Excel. We verwachten dat je goed kan omgaan met de computer.<\/p><p>Je bent <strong>communicatief vaardig<\/strong>, kunt <strong>multi-tasken<\/strong> en bent <strong>flexibel<\/strong> inzetbaar. Je werkt netjes en accuraat en kijkt kritisch naar je eigen werk en hebt minimaal MBO werk- en denkniveau. Je hebt er geen problemen mee om af en toe ’s avonds of in het het weekend te werken. Ons hoofkantoor is gevestigd in Bunschoten en het is daarom handig als je uit Amersfoort of de directe omgeving komt. Omdat er dagelijks met deadlines wordt gewerkt zoeken wij iemand die qua stress tegen een stootje kanen die zich prettig voelt bij het werken onder druk.<\/p><p>Je vindt het ook niet erg om af en toe mee te vliegen of rijden naar het buitenland, bijvoorbeeld wanneer we op een beurs staan. Nederlands is je moedertaal en het is handig als je een 2e taal spreekt (Engels, Frans of Duits).<br\/>Een rijbewijs is handig maar niet verplicht. Ervaring of affiniteit met de beauty industrie en\/of ruitersport is een pré. Beide zou helemaal fantastisch zijn!<\/p><p><strong>Wat bieden wij<\/strong><\/p><p>Sinds het einde van de beperkingen door Covid is de groei van de activiteiten enorm toegenomen en er gebeurt elke dag wel weer wat nieuws. Je werkt in een dynamische omgeving in een klein team met leuke collega’s.<br\/>Wij bieden je een marktconform salaris, 20 vakantiedagen en doorgroeimogelijkheden afhankelijk van wat je kunt en wat je laat zien. Je werktijden worden in overleg vastgesteld en hierin kunnen we binnen bepaalde grenzen flexibel zijn.<\/p><p><strong>Reageer!<\/strong><\/p><p><em>Wil jij graag je schouders zetten onder een sterk groeiend bedrijf? Dan leren we je graag kennen! Stuur je sollicitatie voorzien van CV met pasfoto en je motivatie naar: yvanwieren@lashextend.nl<br\/><\/em>Heb je nog vragen of wil je meer informatie? Check onze website op www.lashextend.nl en www.mrsros.nl of neem contact op.<\/p><p><em>Yvonne van Wieren<\/em><br\/><em>yvanwieren@lashextend.nl<\/em><br\/><em>+31 (0)33 4450323<\/em><\/p>"}},"template--16665619497180__b628c97e-2fb3-46dd-bbf2-7da0345413f7-1670240683d173fc0f-1":{"type":"job-title","settings":{"title":"SOCIAL MEDIA CONTENT CREATOR M\/V (40 UUR PER WEEK)","text":"<p>Als groothandel ontvangen wij via onze webshops dagelijks orders van klanten uit binnen- en buitenland.<\/p><p>Lash eXtend is een merk met een grote hoeveelheid producten voor beautysalons voor wimperextensions en wenkbrauwstylisten. Sinds januari 2021 zijn wij een <strong>nieuw<\/strong> merk gestart in ruitersportartikelen. Je bent dus werkzaam voor 2 verschillende webshops die vanuit het hoofdkantoor worden verzonden.<\/p><p>Voor de promotie van beide merken speelt Social Media een zeer belangrijke rol en dan met name Facebook en Instagram. Om het bestaande team te verlichten zoeken wij nu een creatieve persoon die het als een uitdaging ziet om steeds met nieuwe ideeën te komen en die ook zelf realiseren. Je krijgt hiervoor de beschikking over allerlei foto en video materiaal wat wij in huis of extern laten produceren door professionele fotografen.<\/p><p><strong>Je werkzaamheden bestaan uit:<\/strong><\/p><p>Bedenken van pakkende campagnes voor meerdere doelgroepenProductie van grafisch materiaal mbv Adobe Creative Cloud Applicaties.Dagelijkse posts verrichten al dan niet via een schedulerJe monitort de resultaten van lopende campagnes en zet nieuwe campagnes opJe zorgt voor de interactie met volgers<\/p><p><strong>Jouw skills<\/strong><\/p><p>Je bent met een studie bezig of hebt een studie afgerond in de richting van media en designJe bent creatief en bewaakt de huisstijlJe bent zowel mondeling als schriftelijk communicatief sterkJe let op details en werkt preciesJe hebt mbo+\/hbo werk- en denkniveauJe bent 40 uur per week beschikbaarJe hebt ervaring met het opzetten van online campagnes op Social media platforms zoals Instagram en FacebookJe kunt de resultaten van lopende campagnes analyseren om te zien waar dingen beter kunnenJe bent op de hoogte van de laatste trends op gebied van Social Media en vindt het leuk om hiermee bezig te zijn.Je bent communicatief vaardig en Nederlands is je moedertaal en een goede schriftelijk beheersing van Nederlands en Engels (de taal waarin vaak gepost wordt) is vereist.Je kunt multi-tasken en bent flexibel inzetbaar.<\/p><p>Je hebt er geen problemen mee om af en toe ’s avonds of in het het weekend te werken. Ons hoofkantoor is gevestigd in Bunschoten en het is daarom handig als je uit Amersfoort of de directe omgeving komt. Een rijbewijs is handig maar niet verplicht. Ervaring of affiniteit met de beauty industrie en\/of ruitersport is een pré. Beide zou helemaal fantastisch zijn!<\/p><p><strong>Wat bieden wij<\/strong><\/p><p>Sinds het einde van de beperkingen door Covid is de groei van de activiteiten enorm toegenomen en er gebeurt elke dag wel weer wat nieuws. Je werkt in een dynamische omgeving in een klein team met leuke collega’s. Wij bieden je een marktconform salaris, 20 vakantiedagen en de mogelijkheid om jezelf verder te ontwikkelen in je vak. Je werktijden worden in overleg vastgesteld en hierin kunnen we binnen bepaalde grenzen flexibel zijn.<\/p><p><strong>Reageer!<\/strong><\/p><p>Wil jij graag je schouders zetten onder een sterk groeiend bedrijf? Dan leren we je graag kennen! Stuur je sollicitatie voorzien van CV met pasfoto en je motivatie naar: yvanwieren@lashextend.nl. Heb je nog vragen of wil je meer informatie? Check onze website op www.lashextend.nl en www.mrsros.nl of neem contact op.<\/p><p><em>Yvonne van Wieren<\/em><br\/><em>yvanwieren@lashextend.nl<\/em><br\/><em>+31 (0)33 4450323<\/em><\/p>"}},"a15ece8b-7c07-4143-b5f4-da7c0906e15c":{"type":"job-title","disabled":true,"settings":{"title":"Test Care","text":"<p>Wil jij graag je schouders zetten onder een sterk groeiend bedrijf? Dan leren we je graag kennen! Stuur je sollicitatie voorzien van CV met pasfoto en je motivatie naar: yvanwieren@lashextend.nl. Heb je nog vragen of wil je meer informatie? Check onze website op www.lashextend.nl en www.mrsros.nl of neem contact op.<\/p>"}}},"block_order":["template--16665619497180__b628c97e-2fb3-46dd-bbf2-7da0345413f7-1670240683d173fc0f-0","template--16665619497180__b628c97e-2fb3-46dd-bbf2-7da0345413f7-1670240683d173fc0f-1","a15ece8b-7c07-4143-b5f4-da7c0906e15c"],"settings":{"title":"Vacatures"}},"ceeaa7d8-bc56-459b-8fc3-94c178fdb583":{"type":"rich-text","blocks":{"template--16665619497180__ceeaa7d8-bc56-459b-8fc3-94c178fdb583-167024003581ba1303-0":{"type":"heading","settings":{"title":"LASH EXTEND IS OP ZOEK NAAR JOU"}},"template--16665619497180__ceeaa7d8-bc56-459b-8fc3-94c178fdb583-167024003581ba1303-1":{"type":"text","settings":{"enlarge_text":true,"text":"<p><em>Kom werken bij Lash eXtend!<\/em><\/p>"}}},"block_order":["template--16665619497180__ceeaa7d8-bc56-459b-8fc3-94c178fdb583-167024003581ba1303-0","template--16665619497180__ceeaa7d8-bc56-459b-8fc3-94c178fdb583-167024003581ba1303-1"],"settings":{"align_text":"center","narrow_column":true,"color_scheme":"1","divider":false}},"0d0d55e6-f8b0-49ec-8813-7ee7ef399a1a":{"type":"empty_space","settings":{"empty_space_desktop":"40","empty_space_table":"30","empty_space_mobile":"30"}},"1670500134f125164d":{"type":"apps","settings":{"form_title":"Solliciteer nu!","description":"<p>Om te solliciteren op een van de openstaande vacatures, vul je het onderstaande formulier in met een korte motivatie. Je kunt je CV  meteen uploaden en meesturen. Wij nemen dan z.sn.m. contact met je op.<\/p>","full_width":false,"space_around":true}}},"order":["823a537f-a059-454f-8f4a-270aad8fd5e5","ba93ce2d-be81-40ed-8b75-c9a7d3e7acec","b628c97e-2fb3-46dd-bbf2-7da0345413f7","ceeaa7d8-bc56-459b-8fc3-94c178fdb583","0d0d55e6-f8b0-49ec-8813-7ee7ef399a1a","1670500134f125164d"]}